[LANSTR]
STR_DESC1=Аз:
STR_DESC2=Отговор:
STR_RETURN=Назад
STR_TITLE=Обратна връзка
STR_LOAD_DATE_LAB=Зареждане, изчакай...
STR_TYPE_REPORT_LAB=Тип:
STR_LIST_NAME1=Харесай
STR_LIST_NAME2=Предложение
STR_LIST_NAME3=Инсталирането е неуспешно
STR_LIST_NAME4=Няма звук
STR_LIST_NAME5=Неуспешно изтегляне
STR_LIST_NAME6=Син екран
STR_LIST_NAME7=Друго
STR_QQ=QQ
STR_TELE=Тел.
STR_EMAIL=Поща
STR_DESCRIPTION_LAB=Описание:
STR_CONTACT_EDIT=Въведи QQ номер
STR_CONTACT_WAY_LAB=Контакт:
STR_SUBMIT_EDIT=Моля, запиши мнението си от 8-1000 символа тук. Благодарим за подкрепата ти!
STR_SUBMIT_BTN=Изпрати
STR_CHAT_ONLINE_BTN=Онлайн чат
STR_EMAILLINK_BTN=Имейл: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>. 
STR_FORUMLINK_BTN_OSTOTO=Искате ли да вземете участие в дискусията? Отиди на <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Опресни
STR_RETURN_BTN=Продължи
STR_MAINWND_TITLE=Обратна връзка от потребителите
STR_DEFAULT_CONTACT_TEXT_QQ=Въведи QQ номер
STR_DEFAULT_CONTACT_TEXT_TEL=Въведи телефонен номер
STR_DEFAULT_CONTACT_TEXT_MAIL=Въведи имейл адрес
STR_TEXT_WORDS_TOO_MANY=Превишена граница от (8-1000) думи
STR_TEXT_WORDS_TOO_FEW=Моля, напиши още знаци (8-1000) да представиш!
STR_TEXT_CONTENT_INVALID=Невалидно съдържание! Моля, напиши нещо друго.
STR_TEXT_CONTACT_INVALID=Моля, въведи правилна информация за контакт! 
STR_TEXT_NETWORK_ERROR=Мрежова грешка! Моля, опитай отново.
STR_MSG_CLOSE_BTN=ОК
STR_QQTEXT1=QQ номер:248844601
STR_QQTEXT2=Код:10ec
STR_QQTEXT3=QQ номер:248846070
STR_QQTEXT4=Код:8086
STR_QQTEXT5=QQ номер:248846426
STR_QQTEXT6=Код:10de
STR_QQTEXT7=QQ номер:248844702
STR_QQTEXT8=Код:1002
STR_QQTEXT9=QQ номер:165454029
STR_QQTEXT10=Код:5520
STR_QQTEXT11=QQ номер:248844601
STR_QQTEXT12=Код:10ec
STR_FANKUI1_LAB=Обратната връзка е изпратена успешно. Благодарим!
STR_FANKUI2_LAB=Техн. поддръжка при Driver Handy
STR_FANKUI3_LAB=Копиране
STR_SEND_EMAIL_SUB=Предложение или обратна връзка
STR_SYSTEM_INFO=Компютър: %s, Система: %s 
STR_CLIENT_VERSION=Версия: %s
STR_STRCOMMON_DESKTOP=Десктоп
STR_STRCOMMON_BENBEN=Лаптоп